{"0":{"id":1,"title":" Pétrole et gaz au Sénégal","description":"Cette article parle sur la production du petrole au Sénégal","content":"Dans une Opinion publiée par le Policy Center for the New South le 27 septembre à propos d’une récente découverte d’hydrocarbures en Côte d’Ivoire, nous indiquions que l’Afrique avait un important potentiel pétrolier et gazier et que ce potentiel était largement sous-exploité. Dans la même région, un autre pays de la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO), le Sénégal, est sur le point de devenir un pays producteur et exportateur d’hydrocarbures (pétrole et gaz naturel). L’horizon est 2023.Pour faire le point sur la situation de ce pays au regard des hydrocarbures, voici quelques éléments clés.","category":"Actualité","author":"Francis Perrin","date":"October 18, 2021"},"1":{"id":2,"title":"Education au Sénégal","description":"Cette article parle sur l'education actuelle du Sénégal","content":"Les administrations, les personnels, les partenaires et les moyens sont présents pour mener des réformes fortes. Mais des améliorations dans le fonctionnement de la chaîne de transmission des directives et dans l'association des équipes sur le terrain sont toutefois indispensables pour être à la hauteur des ambitions du ministère de l’Éducation nationale.Des améliorations à apporter C'est le constat général qui se dégage du diagnostic du pilotage de la qualité de l’éducation mené par le ministère de l’éducation avec le soutien de l’IIPE-UNESCO Dakar.  Car malgré une volonté de décentralisation qui se traduit par une tentative de gouvernance plus inclusive mise en œuvre ces deux dernières décennies, l'administration garde la mainmise sur la définition des politiques éducatives.«Nous voulons être des acteurs du changement, et que notre parole soit entendue » ont témoigné, au cours de l’analyse, des membres de la communauté éducative sénégalaise qui désirent être davantage impliqués dans les différents programmes d'amélioration de la qualité de l'enseignement.Une logique verticale s'impose en effet trop souvent aux acteurs de terrain. Des mesures et des dispositifs qui sur le papier paraissent pertinents, perdent toute leur efficacité une fois déployés dans les établissements, faute d’adéquation à la réalité.Les points de blocages qui grippent la machine sont multiples Les instructions qui se chevauchent et le manque de synergie entre les différents échelons génèrent une grande perte d’efficacité. Les difficultés à bien faire circuler l'information entre les différentes directions du Ministère de l’Éducation nationale, les académies, les inspections de l’éducation et de la formation et, en bout de chaîne, les écoles, freine la mise en œuvre des différents programmes.De nombreux moyens financiers sont mobilisés par l'État ou ses partenaires (PAQUET, PAQEEB, PASEB, USAID-EBD...), mais la distribution de ces fonds pourtant disponibles a du mal à atteindre les populations ciblées. Si bien que dans de nombreuses écoles, comme à Kaffrine par exemple, 90% des charges de l'école (entretien, réparation, paiement du gardien) finissent par être payées par les cotisations des parents. Le rapport met en lumière une inadéquation persistante entre les besoins de la communauté enseignante et les outils déployés par les autorités.Cette observation d'un inspecteur au sujet de la pertinence des critères d'évaluation des élèves illustre cet aspect :  « Face à des sujets qui n’apprennent pas de la même façon, qui n’évoluent pas au même rythme, qui n’ont pas les mêmes parcours et qui ne vivent pas dans les mêmes conditions, il est inopportun de les évaluer sur les mêmes bases. »","category":"Education","author":"UNESCO","date":"2024-07-12"},"3":{"id":4,"title":"Santé au sénégal","description":"Cet article parle sur la santé actuelle du sénégal"}}